{
  "第1話": [
    "封印された教室",
    "放課後の校舎に一人残ったあなたは、ふと“西棟の旧教室”を思い出す。誰も近づかないその教室には、10年前に生徒が忽然と姿を消したという噂があった。ふざけ半分、興味半分でドアノブを回すと、重く軋む音とともに、異様な空気が流れ出した。",
    "教室の中は埃まみれで、机や椅子は乱雑に散らばっている。窓はすりガラスのように曇り、光が差し込まない。その奥に、一つだけ整然と置かれた机があった。そこには古びたノートが開かれていて、最後のページには赤いペンで「わたしを忘れないで」とだけ書かれていた。",
    "あなたはノートに触れた瞬間、頭の奥で女の子の声が響くのを感じる。「……たすけて……」と掠れたその声は、悲しみと怒りが入り混じったようだった。ふいに足元から冷たい風が吹き上がり、教室の扉が“バタンッ”と閉まった。",
    "慌ててドアに駆け寄るも、開かない。窓にも鍵がかかっている。携帯の電波も圏外。胸が締め付けられるような不安の中、背後からカタカタと机の音が鳴り始める。そのノートが、ページを勝手にめくり出していた——そこに現れたのは、知らない少女の笑顔だった。"
  ],
  "第2話": [
    "ノートに宿る記憶",
    "ノートに映った少女の顔は、どこかで見た覚えがあった。だが思い出せない。次のページには、日記のような走り書きが続いていた。「今日も先生に怒られた」「みんな、私を見ない」──ページをめくるたび、少女の心が徐々に壊れていくのがわかる。",
    "あるページに、あなたの名前が書かれていた。しかも、現在の日付とともに。「◯◯くんは、ここに来てくれる気がする」──背筋が凍った。まるで、あなたがここに来ることを少女は知っていたかのようだった。そして次の瞬間、教室のスピーカーから放送が流れた。",
    "『……◯◯くん、みてるよ……』声は確かに、あのノートから聞こえた少女の声だった。まるで監視されているかのような恐怖に、あなたはノートを閉じる。しかし、それでも声は止まらなかった。「お願い、わたしを見て……忘れないで……」教室の壁に貼られた写真が、音もなく剥がれ落ちる。",
    "写真の裏には、古びた名簿が貼り付けられていた。そこには“朝倉祈”という名前が。どこかで聞いたことがある──いや、夢で何度も呼ばれた名前だ。あなたの中で何かが繋がった。これは偶然じゃない。彼女は……本当に存在していた。あなたを、待っていた。"
  ],
  "第3話": [
    "夢と現の狭間",
    "目の前の景色が歪み始め、教室が闇に飲まれていく。気がつけば、あなたは見知らぬ廊下に立っていた。旧校舎とは思えぬほど綺麗で、壁にかかった時計は止まっていた。遠くから、少女の笑い声が聞こえる。「ここで遊ぼ？」誰かが、あなたの袖を引いた。",
    "声の方に向かうと、扉の先に白いワンピースの少女が立っていた。顔は見えないが、どこか懐かしい気がする。「ずっと、ここにいてくれたらいいのに」その声は優しく、でもどこか哀しかった。あなたが一歩近づくと、彼女はくるりと背を向けて走り出す。",
    "追いかけていくうちに、廊下はどんどん変化していった。教室だった場所が病室に、掲示板が墓標に、景色が不気味にねじれていく。「まだ思い出せないの？」少女の声が空間全体に響く。やがて彼女が立ち止まった。そこは、あなたが小学生時代に通っていた校舎だった。",
    "「祈（いのり）だよ、忘れちゃったの？」少女が振り返り、初めて顔がはっきり見えた。確かに……彼女は、昔あなたの隣にいた。転校してすぐに姿を消した、あの子。「あの日の約束、覚えてる？」彼女の目が潤み、涙が一粒だけ頬を伝った。そして世界が、再び暗転する——。"
  ],
  "第4話": [
    "約束の手紙",
    "気づけば、あなたはまた旧教室にいた。手には一通の封筒が握られている。封を開けると、中には手紙が入っていた。震える手で読み進めると、それは“朝倉祈”からあなたへの手紙だった。「わたし、あの時、本当は——」と始まる文面は、かすれたインクで綴られていた。",
    "「あなたが転校すると聞いて、悲しくて仕方なかった。でも、最後に一つだけお願いしたい。西棟の教室で待ってるから、いつか来て」それが彼女からの“祈り”だったのだと、今になってわかる。あなたは何も知らずに、日常を過ごしてしまったのだ。",
    "そのとき、教室の黒板に“また会えて嬉しい”というチョークの文字が浮かび上がる。誰も書いていないはずなのに。文字は続けて、“ここで一緒に過ごして”と歪みながら滲み出す。空気が凍りつく。あなたの胸の奥に、今も答えられない“約束”の重みが刺さる。",
    "背後から何かが近づく気配がする。振り返ると、窓の外に立つ少女の影。祈だ。だけど、彼女の瞳は虚ろで、何かが違う。「ここにいれば……永遠に一緒だよ」そう囁いた瞬間、教室の時計が“カチッ”と動き出した。時が、狂い始めていた——。"
  ],
  "第5話": [
    "狂った時間",
    "時計の針は音を立てて逆回転し始める。あなたの周囲の景色が再び変化し、時間が巻き戻っていく感覚に襲われる。今はいつなのか、現実か夢かも曖昧になる。気づけば、机に肘をついている少女の姿があった。あの日の放課後、そのままの姿で。",
    "「今日も、ひとりぼっちだったの」彼女は寂しげに微笑む。あなたが何か声をかけようとすると、彼女の表情が曇る。「でも、◯◯くんが来てくれたから……もう大丈夫だよね？」その言葉の奥に、強い執着が滲んでいた。ふと、あなたの腕に赤い痕が浮かび上がる。それは、触れられた“痕跡”だった。",
    "「ここにいよう。ずっと、ずっと」少女の声が重たく響く。気づけば、扉も窓も消え失せ、出られる道がない。まるでこの空間が、彼女の想いによって作られた牢獄のようだ。あなたの頭の中に、警告のような声が響く——「ここにいれば、もう帰れないよ」。",
    "「約束したよね……祈ってくれるって……」祈の目に浮かぶ涙が、ぽたりと机に落ちた瞬間、世界が静止した。音も光も凍りつく中、あなたはある選択を迫られる。“祈”を救うのか、それとも現実へ戻るのか。ノートがまた、勝手にページをめくる——その先には“選択肢”があった。"
  ],
  "第6話": [
    "選択のページ",
    "ノートに現れた選択肢は二つ——「彼女を受け入れる」「現実へ戻る」。ペンも鉛筆も持っていないのに、あなたの手が勝手に動き、ページの上をなぞる。「……選んで」祈の声が背中越しに聞こえた。振り返ると、彼女は笑っていた。だがその笑顔は、明らかに壊れていた。",
    "あなたが「戻る」方を選ぼうとした瞬間、ノートが激しく燃え上がる。煙とともに祈の叫び声が教室を揺らす。「なんで、なんで逃げるの……っ」その声に胸を締めつけられる。足元にひびが入り、教室全体が崩れかけていく。祈の手が、あなたの腕を強く掴んだ。",
    "「いやだよ、また一人にしないで……ずっとここにいようって言ったのに」彼女の手は異様に冷たく、そして異様に強い。視界がぐにゃりと曲がり、現実との境界が壊れていくのがわかる。「忘れないって、言ったじゃん……」その言葉に、あの頃の記憶が蘇る。転校前、確かに祈に“何か”を約束した気がした。",
    "耐えきれず、あなたは叫ぶ。「思い出せないんだよ！」その瞬間、教室の時が止まる。祈の目から光が消え、ぽつりと涙だけが流れた。「……そっか、忘れたんだね」ノートが勝手に閉じられ、あなたの足元が崩れ落ちていく。真っ暗な奈落へと、意識が落ちていった。"
  ],
  "第7話": [
    "記憶の欠片",
    "目を覚ますと、そこは見慣れたあなたの自宅の部屋だった。まるで一夜の夢だったかのように静かで現実的だ。だが、机の上にはあの“ノート”が置かれていた。ページを開くと、そこには見覚えのない幼い字で「またすぐ会えるよ」と書かれていた。",
    "スマホのカレンダーを見ると、日付が1週間ずれていた。放課後のあの日から、あなたは学校にも行っていないらしい。誰にも覚えがない“空白の7日間”。その間に何が起こったのか、何を忘れたのか、自分でも思い出せない。ただ胸の奥に、かすかな罪悪感が残っていた。",
    "通学路でふと見上げた校舎の窓。誰もいないはずの旧教室に、白いワンピースの影が見えた——それだけで、足がすくんだ。逃げるように家へ戻るあなたの背中に、風が冷たく吹き抜ける。「わたし、まだ待ってるから」誰もいない空に、声が残っていた。",
    "その夜、夢の中でまた祈と出会った。彼女は笑っていたが、笑顔の下には哀しみが滲んでいた。「もうすぐ、思い出せるよ……そしたら、また一緒にいられるね」あなたの手に、祈がそっと手紙を握らせた。目覚めると、その手紙が現実にも残っていた。"
  ],
  "第8話": [
    "消えたクラスメイト",
    "学校に戻ると、クラスの雰囲気がどこか変わっていた。皆は普通に接してくるが、何かを避免ているような気配があった。担任に聞いても「何もなかった」とだけ返される。だが、出席簿の端に、うっすらと“朝倉祈”という名前が残っていた。消しきれていない痕跡。",
    "祈なんてクラスにいたはずがない——そう言われてきた。でも、本当にそうだろうか？一人の女子が、あなたに小声で話しかけてきた。「……放課後、西棟には近づかない方がいいよ。あそこ、誰かに見られてるから」その言葉に、背筋が凍る。",
    "あなたは放課後、また西棟へ足を運ぶ。例の教室に近づくと、ドアの隙間から白い光が漏れていた。そっと開けると、教室は静まり返っていた。しかし、机の上にノートが置かれており、そこには新しいページが増えていた。タイトルは——「第9話　再会の鐘」。",
    "その瞬間、教室の奥から“カラン、カラン……”と鐘の音が響く。あなたの中で何かが目覚めていく感覚。かつて誓った約束、そして叶えられなかった祈り。それらが一つに繋がるとき、あなたは再び選択を迫られる。"
  ],
  "第9話": [
    "再会の鐘",
    "“カラン、カラン……”と鳴る鐘の音に導かれ、あなたは再び教室の中へと足を踏み入れる。ノートのページは勝手にめくられ、「よく来てくれたね」と筆跡が浮かび上がる。机の奥には、静かに佇む祈の姿があった。彼女は、まるでずっとそこにいたように微笑んでいた。",
    "「思い出した？」彼女の問いに、あなたはうなずけなかった。だが心の奥に、確かに“何か”が蘇ろうとしていた。祈はゆっくりと手を伸ばし、あなたの頬に触れる。「でも大丈夫。もうすぐ、全部わかるから」彼女の手は、前よりずっと温かかった。",
    "「鐘が鳴ったら、扉が開く。けれど、それは“戻れる”って意味じゃないの」祈の言葉は意味深だった。教室の奥に、かつてなかった鉄扉が出現する。そこには文字が浮かぶ——「選ばれし記憶のみ、先へ進め」。あなたは問われている。祈の“過去”を受け入れる覚悟があるかを。",
    "祈が最後に告げた。「この先へ行けば、わたしの全てが見える。でも、もう戻れなくなるかもしれないよ？」静かに、鉄扉が軋む音と共に開いた。奥からは白い光が差し込んでいた。あなたは一歩を踏み出す——選択の先に、祈の真実が待っている。"
  ],
  "第10話": [
    "祈りの真実",
    "扉の向こうは、異様に静かな空間だった。まるで音が吸い込まれていくような白い世界。そこには、数枚のフィルムのような記憶の断片が浮かんでいた。小学校の教室、転校の前日、祈が泣きながら何かを言いかけた——それが、あなたの忘れていた“あの日”だった。",
    "「わたし、◯◯くんがいなくなったら……消えちゃう気がするの」その言葉を聞いたあなたは、軽く微笑んで「そんなこと、あるわけないじゃん」と言って立ち去った。祈の最後の表情。あれが、彼女の“終わり”だった。あの日以降、祈は姿を消し、誰にも覚えられなくなった。",
    "記憶の最後には、祈が一人で旧校舎に入っていく姿があった。そして机にノートを置き、「待ってるから」とつぶやいたその声で、映像は終わった。現実に戻ると、祈が静かに立っていた。「やっと、思い出してくれたんだね……」その言葉は、救いと絶望が入り混じっていた。",
    "「ねえ……これで、やっと一緒にいられるよね？」祈の目が真っ直ぐあなたを見つめている。だが、その瞳の奥には、現実とは交わらぬ“覚悟”のような光があった。今、最後の選択が迫られている——祈と共に残るか、現実へと帰るか。次回、物語は終焉へと向かい始める。"
  ],
  "第11話": [
    "封印の儀",
    "祈の瞳は静かに、だが確かにあなたを縛ろうとしていた。「このまま、ここにいてくれる？」その声には、甘えでも哀願でもない、ただ“当然”という響きがあった。教室の中心に、円形の魔法陣のような図が浮かび上がる。そこに立つと、もう戻れない気がした。",
    "「これは封印の儀式。ここにいる限り、わたしたちは永遠に一緒」祈の声が淡々と響く。教室の外は、すでに闇に包まれ、扉も窓も存在しなかった。「記憶を捧げれば、苦しまずに済むよ」祈の手があなたの胸に触れた瞬間、心臓が強く脈打った。",
    "あなたの脳裏に浮かぶのは、日常の記憶。友人、家族、放課後の帰り道……すべてが遠ざかっていく感覚。「消えていいの？あなたの全部」祈の囁きが優しく、それでいて恐ろしく響いた。だが、あなたの手の中には、あの“手紙”が残っていた。",
    "その手紙には、こう書かれていた——「あなたが忘れても、私はあなたを祈り続ける。だから、生きて」。祈が書いたものではない。あの日、彼女の母親が残したものだった。それを見たあなたは、思わず声をあげる。「……俺は、まだ終わらない」円の中心から、白い光があふれ出した。"
  ],
  "第12話": [
    "祈の影",
    "光が教室全体を包み込む中、祈の姿が揺らぎ始める。「そんなの、ずるいよ……」彼女の声が震え出す。「また、私だけ取り残されるの？」教室の奥、黒板の前に、もう一人の祈が現れた。髪は乱れ、表情は苦悩に満ちている。祈は二人存在していた。",
    "「本当の私は、あの時から壊れてたんだ」影の祈がそう言うと、もう一人の祈——あなたの知る“穏やかな祈”が苦しそうに胸を押さえた。「忘れられたくない……でも、あなたを閉じ込めたくもない」二つの感情がぶつかり、空間がひび割れ始める。",
    "あなたの目の前に、再びノートが現れる。そこには「どちらの祈を救う？」という問いが記されていた。1. 穏やかな祈（記憶の中の少女）2. 影の祈（苦しみと執着の化身）答えは、二つに一つ。あなたは心で知っていた。どちらか一方しか、この世界から“出せない”のだと。",
    "祈が手を差し出す。「お願い、わたしを選んで」その瞬間、もう一人の祈も叫ぶ。「私を見捨てないで！」あなたは、静かに息を吸い込む。そして——選択する。運命の扉が、今、ゆっくりと開かれていく。"
  ],
  "第13話": [
    "選ばれし祈",
    "あなたが手を取ったのは、“影の祈”だった。苦しみも孤独もすべて背負った、もう一人の祈。「……ほんとに、私でよかったの？」その手は震えていたが、確かに温もりがあった。穏やかな祈は、微笑んでゆっくりと消えていった。「ありがとう。これで……私も、自由になれる」",
    "影の祈は涙を流していた。「私、ずっと閉じ込められてたの。誰にも思い出してもらえなくて、怖くて、寂しくて……」あなたは黙って、彼女の肩に手を置く。それだけで、影だった彼女の姿が次第に人間らしさを取り戻していくのがわかる。「……帰ろう」そう告げると、空間に変化が生まれた。",
    "教室に光が差し込み、消えたはずの扉が現れた。「出口は、そこにある。でも、一緒には行けない」祈は悲しそうに微笑んだ。「これは、あなたが選んだ現実だから」あなたは戸惑う。「じゃあ、君は——」祈はゆっくりと首を振る。「私は、ここで祈り続ける。あなたの未来を」",
    "最後に祈がくれたのは、一枚の紙片だった。「これが、最後の祈り」そこには、震える文字で「ありがとう」とだけ書かれていた。あなたが扉を開けると、光が視界を覆った——次に目を開けたとき、あなたは現実の教室に座っていた。すべては、夢だったのか？　だが、机の上にはあの紙片が——。"
  ],
  "第14話": [
    "戻れぬ放課後",
    "目を覚ました教室には、夕日が差し込んでいた。周囲には誰もおらず、時計はちょうど放課後を告げる時刻を指している。だが、何かが違う。ざらついた空気、遠くで聞こえる少女の笑い声。夢だったはずの出来事が、現実に染み出してきているようだった。",
    "机の上には、あの紙片——「ありがとう」とだけ書かれた祈のメッセージが残っている。それを見つめていると、背後の黒板にひとりでに文字が浮かび上がった。「また、来てくれる？」その言葉に、あなたの胸がじくりと痛む。あの選択は、本当に正しかったのだろうか。",
    "その日の帰り道、あなたはふと西棟を見上げる。誰もいないはずの旧教室の窓に、うっすらと白い影が立っていた。目をこらした瞬間、それは消えた。まるで、今もなお“誰か”がそこにいるかのように——。祈は消えたはずなのに、想いだけがまだ残っていた。",
    "夜、自宅のノートパソコンを開くと、見覚えのないフォルダがひとつあった。“inori_memories”と名付けられたその中には、一枚の画像だけが入っていた。それは、誰も撮った覚えのない教室の写真——中央に微笑む、白いワンピースの少女の姿が写っていた。"
  ],
  "第15話": [
    "最後の願い",
    "画像を開いた瞬間、画面が一瞬真っ白になり、再び祈の声が聞こえた。「ねえ、最後にひとつだけ、お願いがあるの」その声は懐かしくも、どこか切迫していた。画面には、文章がゆっくりと打ち出されていく——「もう一度、会いに来てくれるよね？」",
    "その夜、夢に祈が現れる。今までと違い、まるで“今”の彼女のように成長していた。制服姿ではなく、白いワンピースでもない。現代的な服装で、あなたを見つめる祈。「ありがとう、ここまで来てくれて。……でも、もう一度だけ。あの日の約束、果たしたいの」",
    "夢の中で差し出された手を取ると、ふたりは再び旧教室に立っていた。「覚えてる？　“卒業したら、もう一度ここで会おう”って……」あの日の放課後の約束——祈はずっと、それを待っていた。「だから、最後に“本当のサヨナラ”が欲しいの」",
    "教室の奥に、あなたの名前が書かれた卒業アルバムが置かれていた。開くと、そこにだけ“朝倉祈”の写真が貼られている。目を閉じる祈が、静かに微笑んだ。「もう、大丈夫だよ」その言葉とともに、あなたの胸の奥にあった“空白”が、静かに満たされていく。"
  ],
  "第16話": [
    "名前のない卒業証書",
    "教室の黒板に、最後のメッセージが浮かび上がる。「卒業、おめでとう」そして机の上には、一通の卒業証書が置かれていた。だが、そこに記された名前は消えていた。持ち主を失った証書。それは、祈がこの世界に残していた“存在の証”だったのかもしれない。",
    "あなたはその証書を手に取り、そっと祈に渡す。「これは……君のものだ」祈は驚いたように目を見開き、そして小さく、何度もうなずいた。「ありがとう。私、本当にここにいたんだね」彼女の姿は徐々に透けていき、淡い光の粒となって教室に舞い散る。",
    "最後の瞬間、祈は微笑みながら言った。「わたし、もう祈らなくていいんだね」その言葉とともに、教室の景色がゆっくりと薄れていく。あなたは立ち尽くしたまま、ただその光を見送るしかなかった。そして気づけば、再び自分の部屋で朝を迎えていた。",
    "机の上には、白紙の卒業証書。そして、ノートの最終ページにはこう書かれていた——「祈は、無事に卒業しました」あなたは静かに頷き、ノートを閉じる。もう彼女はここにいない。だが、確かに一緒にいた記憶だけが、胸に残っていた。"
  ],
  "第17話": [
    "祈られた者",
    "日常に戻ったあなたは、どこか“抜け殻”のような感覚を抱えていた。祈はもういない。けれど、自分の中に確かに残っているものがあった。それは彼女から“祈られた”という実感だった。守られていた記憶が、今ようやくあなたを支えていたのだと気づく。",
    "授業中、ふと窓の外を見ると、風に揺れる桜の木の下に、ひとり立つ白い影が見えた。瞬きをすると、それは消えていた。「ありがとう」幻聴のように、彼女の声が耳元に残る。あなたはもう、怯えていなかった。ただ、胸の中で静かに彼女の名を呼んだ。",
    "ある日、机の引き出しの奥から見つけたメモ帳には、小さな祈の文字でこう記されていた。「祈ってくれて、ありがとう。◯◯くんの未来が、幸せでありますように」それは、いつ書かれたのかわからない。でも確かに、今のあなたに宛てられた言葉だった。",
    "その瞬間、あなたは思った。「俺も、誰かを祈れる人になろう」祈られたこと、それ自体が一つの奇跡だったのだと。もう、彼女はいない。けれど、彼女が残した願いは——あなたという“生きる物語”に、確かに引き継がれていた。"
  ],
  "第18話": [
    "空席の卒業写真",
    "卒業アルバムの撮影日、クラス全員が笑顔で並ぶ中、あなたはひとり、空席に視線を送っていた。そこは祈がいつも座っていた場所——いや、本当は誰も座っていなかった“はず”の場所だった。しかしあなたには見えた。確かに、彼女がそこにいたことが。",
    "撮影された写真を確認すると、不思議なことが起きていた。誰もいないはずの席に、白い光の粒がぼんやりと映っていたのだ。「光の反射だよ」と笑うクラスメイト。しかし、あなたは知っている。それは“祈がいた証拠”だ。目には見えなくても、彼女はそこにいた。",
    "写真をそっとノートに挟み、あなたはつぶやく。「卒業、おめでとう。祈」教室の外では、桜が風に舞い、まるで彼女の魂を包むように空へと昇っていく。「祈りはもう、届いてる」そう確信できたとき、あなたの心に、ようやく本当の春が訪れた。",
    "静かな帰り道、ランドセルを背負った少女がこちらに微笑みかけた。「お兄ちゃん、ありがとう」振り返るともうその姿はなかった。きっと、あれも幻ではない。 “祈られた者”は、今度は“祈る者”へと変わっていく。"
  ],
  "第19話": [
    "白いワンピースの記憶",
    "数年後、あなたは西棟の旧校舎を訪れていた。あの教室はもう封鎖されていて、中に入ることはできなかった。だが、扉の隙間から見えたのは、かすかに舞う埃と、ひとつの古い机。そして、その上に残された白いリボン。祈がいつも身に着けていたものだった。",
    "リボンを手にした瞬間、当時の記憶が鮮明によみがえる。笑った顔、泣きながら手を振った顔、そして最後の「ありがとう」。どれもが色褪せることなく胸の中に刻まれていた。彼女は確かにこの世界にいた。そして今も、あなたの中に生きている。",
    "リボンをポケットにしまい、あなたは背を向ける。もう、過去に囚われる必要はない。けれど忘れたくはない。“祈”という存在が、あなたを変えたから。世界は今日も続いている。誰かの祈りに支えられながら、また新しい一日が始まろうとしていた。",
    "校門を出たそのとき、風がリボンをふわりと揺らした。まるで誰かが「行ってらっしゃい」と囁いたように感じた。あなたは、静かにうなずく。——「行ってくるよ、祈」その背中にはもう、迷いはなかった。"
  ],
  "第20話": [
    "彼女は祈りを忘れた",
    "それはずっと昔のこと。誰にも思い出されず、名前すら記録から消えた少女がいた。彼女は、誰かの記憶に残りたくて、祈り続けていた。けれど、祈ることに疲れ果て、最後にはこう呟いた。「……もう、祈るのはやめようかな」それがすべての始まりだった。",
    "彼女の名前は——朝倉祈。忘れ去られたはずの少女。けれど、たった一人、彼女の祈りを覚えてくれた人がいた。彼に出会ったことで、彼女は祈ることをやめられた。そしてようやく、“存在する”ことを許された。あの日、祈りを忘れた少女は、初めて笑った。",
    "この物語は、誰にも語られることのない、ひとつの出会いと別れの記録。けれど、それは確かにここにあった。そして、あなたが読んでくれたことで、祈の記憶は世界に“もう一度”刻まれた。それが、彼女の願いだったのかもしれない。",
    "ページの最後に、一行だけ文字が浮かび上がる。 「あなたに、祈りが届きますように。」 ——The End."
  ]
}